Repository: hdzrvcc0X74/paperback
Catalog: po/*.po
Languages: bs

source: Failed to initialize configuration
bs: Učitavanje podešavanja nije uspjelo

source: Error
bs: Greška

source: Failed to create IPC server
bs: Nije moguće stvoriti IPC server

source: Warning
bs: Upozorenje

source: File not found: %s
bs: Datoteka nije pronađena: %s

source: Failed to load document.
bs: Učitavanje dokumenta nije uspjelo.

source: All Documents
bs: Svi dokumenti

source: File Name
bs: Naziv datoteke

source: Path
bs: Putanja

source: &Open
bs: &Otvori

source: &Remove
bs: &Ukloni

source: Missing
bs: Nedostaje

source: Are you sure you want to remove this document from the list? This will also remove its reading position.
bs: Jeste li sigurni da želite ukloniti ovaj dokument s popisa? Ovo će također ukloniti njegovu poziciju čitanja.

source: Confirm
bs: Potvrdi

source: Open
bs: Otvori

source: Closed
bs: Zatvori

source: Jump to Bookmark
bs: Skoči na knjižnu oznaku

source: blank
bs: prazno

source: &Edit Note
bs: &Uredi bilješku

source: &Delete
bs: &Izbriši

source: &Jump
bs: &Skoči

source: &Cancel
bs: &Otkaži

source: Please select a bookmark to jump to.
bs: Molimo izaberite knjižnu oznaku na koju želite da skočite.

source: Edit bookmark note:
bs: Uredi bilješku knjižne oznake:

source: Bookmark Note
bs: Bilješka knjižne oznake

source: Document Info
bs: Informacije o dokumentu

source: Title:
bs: Naslov:

source: Author:
bs: Autor:

source: Total number of words:
bs: Ukupan broj riječi:

source: Total number of lines:
bs: Ukupan broj redova:

source: Total number of characters:
bs: Ukupan broj znakova:

source: Total number of characters (excluding whitespace):
bs: Ukupan broj znakova (bez razmaka):

source: Find
bs: Traži

source: Find &what:
bs: &Traži:

source: Options
bs: Postavke

source: &Match case
bs: &Osjetljivost na velika i mala slova

source: Match &whole word
bs: Samo &cijele riječi

source: Use &regular expressions
bs: Koristi &regularne izraze

source: Find &Previous
bs: Pronađi &prethodno

source: Find &Next
bs: Pronađi &sljedeće

source: Cancel
bs: Otkaži

source: Go to Line
bs: Pređi na red

source: &Line number:
bs: &Broj reda:

source: Go to page
bs: Pređi na stranicu

source: Go to page (1/%d):
bs: Pređi na stranicu (1/%d):

source: Go to Percent
bs: Pređi na postotak

source: P&ercent:
bs: P&ostotak:

source: &Percent
bs: &Postotak

source: Open As
bs: Otvori kao

source: No suitable parser was found for %s. How would you like to open this file?
bs: Nije pronađen nijedan odgovarajući čitač za %s. Kako želite da otvorite ovu datoteku?

source: Open &as:
bs: Otvori &kao:

source: Plain Text
bs: Običan tekst

source: General
bs: Opće

source: &Restore previously opened documents on startup
bs: &Vrati prethodno otvorene dokumente pri pokretanju

source: &Word wrap
bs: &Prelamanje riječi

source: &Minimize to system tray
bs: &Minimiziraj u sistemsku traku

source: Show compact &go menu
bs: Prikaži jednostavni dijalog za prelaženje

source: &Wrap navigation
bs: &Kružno kretanje

source: Check for &updates on startup
bs: Provjeravaj &ažuriranja prilikom pokretanja

source: Number of &recent documents to show:
bs: Broj &nedavnih dokumenata za prikaz:

source: &Language:
bs: &Jezik:

source: Sleep Timer
bs: Brojač spavanja

source: &Minutes:
bs: &Minute:

source: Table of Contents
bs: Sadržaj

source: Root
bs: Korijen

source: Untitled
bs: Bez naslova

source: Please select a section from the table of contents.
bs: Molimo izaberite odjeljak iz sadržaja.

source: No Selection
bs: Bez izbora

source: No sections.
bs: Nema odjeljaka.

source: No previous section
bs: Nema prethodnog odjeljka

source: Wrapping to end.
bs: Vraćanje na kraj

source: No next section
bs: Nema sljedećeg odjeljka

source: Wrapping to start.
bs: Vraćanje na početak

source: No pages.
bs: Nema stranica.

source: No previous page.
bs: Nema prethodne stranice.

source: Page %d: %s
bs: Stranica %d: %s

source: No next page.
bs: Nema sljedeće stranice.

source: No previous bookmark
bs: Nema prethodne knjižne oznake

source: %s - %s - Bookmark %d
bs: %s - %s - Knjižna oznaka %d

source: %s - Bookmark %d
bs: %s - Knjižna oznaka %d

source: No next bookmark
bs: Nema sljedeće knjižne oznake

source: No links.
bs: Nema poveznica.

source: No previous link.
bs: Nema prethodne poveznice.

source: link
bs: poveznica

source: No next link.
bs: Nema sljedeće poveznice.

source: Opening link in default browser.
bs: Otvori poveznicu u zadanom pretraživaču.

source: Failed to open link.
bs: Otvaranje poveznice nije uspjelo.

source: Navigated to internal link.
bs: Prebačeno do unutrašnje poveznice.

source: Internal link target not found.
bs: Odredište unutrašnje poveznice nije pronađeno.

source: No lists.
bs: Nema popisa.

source: No previous list.
bs: Nema prethodnog popisa.

source: List with %d items
bs: Popis sa %d stavke

source: No next list.
bs: Nema sljedećeg popisa.

source: No list items.
bs: Nema stavki popisa.

source: No previous list item.
bs: Nema prethodne stavke popisa.

source: List with %d items
bs: Popis sa %d stavki

source: No next list item.
bs: Nema sljedeće stavke popisa.

source: Bookmark removed
bs: Knjižna oznaka je uklonjena

source: Bookmarked
bs: Knjižna oznaka je dodana

source: Enter bookmark note:
bs: Unesite bilješku knjižne oznake:

source: Bookmark note updated
bs: Bilješka knjižne oznake je ažurirana

source: Bookmarked with note
bs: Označeno s bilješkom

source: No bookmarks
bs: Nema knjižnih oznaka

source: Bookmark: %s - %s
bs: Knjižna oznaka: %s - %s

source: Bookmark: %s
bs: Knjižna oznaka: %s

source: No table of contents.
bs: Nema sadržaja.

source: Table of contents is empty.
bs: Sadržaj je prazan.

source: Ready
bs: Spremno

source: line %ld, character %ld, reading %d%%
bs: red %ld, znak %ld, čitanje %d%%

source: Previous heading Shift+H
bs: Prethodni naslov Shift+H

source: Next heading H
bs: Sljedeći naslov H

source: Previous heading level %d Shift+%d
bs: Prethodni naslov na nivou %d Shift+%d

source: Next heading level %d %d
bs: Sljedeći naslov na nivou %d %d

source: No headings.
bs: Nema naslova.

source: No %s heading
bs: Nema %s naslov

source: next
bs: sljedeće

source: previous
bs: prethodno

source: No %s heading at level %d
bs: Nema %s naslova na nivou %d

source: Wrapping to %s. %s Heading level %d
bs: Vraćanje na %s. %s naslov nivoa %d

source: start
bs: početak

source: end
bs: kraj

source: %s Heading level %d
bs: %s naslov nivo %d

source: Couldn't parse table of contents: %s
bs: Nije moguće učitati sadržaj: %s

source: &File
bs: &Datoteka

source: &Go
bs: &Idi

source: &Tools
bs: &Alati

source: &Help
bs: &Pomoć

source: &Open... Ctrl+O
bs: &Otvori... Ctrl+O

source: Close Ctrl+F4
bs: Zatvori Ctrl+F4

source: Close &All Ctrl+Shift+F4
bs: Zatvori &sve Ctrl+Shift+F4

source: &Recent Documents
bs: &Nedavni dokumenti

source: &Export... Ctrl+E
bs: &Izvezi... Ctrl+E

source: E&xit
bs: I&zlaz

source: &Find... Ctrl+F
bs: &Traži... Ctrl+F

source: Find Ne&xt F3
bs: Pronađi slj&edeće F3

source: Find P&revious Shift+F3
bs: Pronađi p&rethodno Shift+F3

source: Go to &line... Ctrl+G
bs: Pređi na &red... Ctrl+G

source: Go to &percent... Ctrl+Shift+G
bs: Pređi na &postotak... Ctrl+Shift+G

source: Previous section [
bs: Prethodni odjeljak [

source: Next section ]
bs: Sljedeći odjeljak ]

source: &Sections
bs: &Odjeljci

source: &Headings
bs: &Naslovi

source: Go to &page... Ctrl+P
bs: Pređi na &stranicu... Ctrl+P

source: Previous &page Shift+P
bs: Prethodna &stranica Shift+P

source: &Next page P
bs: &Sljedeća stranica P

source: &Pages
bs: &Stranice

source: Previous &bookmark Shift+B
bs: Prethodna &knjižna oznaka Shift+B

source: Next b&ookmark B
bs: Sljedeća k&njižna oznaka B

source: Jump to bookmark... Ctrl+B
bs: Skoči na knjižnu oznaku... Ctrl+B

source: &Bookmarks
bs: &Knjižne oznake

source: Previous lin&k Shift+K
bs: Prethodna &poveznica Shift+K

source: Next lin&k K
bs: Sljedeća &poveznica K

source: &Links
bs: &Poveznice

source: Previous lis&t Shift+L
bs: Prethodni &popis Shift+L

source: Next lis&t L
bs: Sljedeći &popis L

source: Previous list &item Shift+I
bs: Prethodna &stavka popisa Shift+I

source: Next list &item I
bs: Sljedeća &stavka popisa I

source: &Lists
bs: &Popisi

source: Toggle bookmark Ctrl+Shift+B
bs: Dodaj ili ukloni knjižnu oznaku Ctrl+Shift+B

source: Bookmark with &note Ctrl+Shift+N
bs: Knjižna oznaka s bilješkom Ctrl+Shift+N

source: &Word count Ctrl+W
bs: &Broj riječi Ctrl+W

source: Document &info Ctrl+I
bs: &Informacije o dokumentu Ctrl+I

source: Table of contents Ctrl+T
bs: Sadržaj Ctrl+T

source: &Options Ctrl+,
bs: &Postavke Ctrl+,

source: &Sleep Timer... Ctrl+Shift+S
bs: &Brojač spavanja... Ctrl+Shift+S

source: About %s Ctrl+F1
bs: O programu %s Ctrl+F1

source: View &help in default browser F1
bs: Prikaži &pomoć u zadanom pretraživaču F1

source: View Help in %s Shift+F1
bs: Prikaži pomoć u programu %s Shift+F1

source: Check for &Updates
bs: Provjeri ima li ažuriranja

source: &Donate Ctrl+D
bs: &Doniraj Ctrl+D

source: | Sleep timer: %02d:%02d
bs: | Brojač spavanja: %02d:%02d

source: Select a document to read
bs: Odaberite dokument za čitanje

source: Export Document
bs: Izvezi dokument

source: Text files (*.txt)|*.txt|All files (*.*)|*.*
bs: Tekstualne datoteke (*.txt)|*.txt|Sve datoteke (*.*)|*.*

source: Failed to export document.
bs: Izvoženje dokumenta nije uspjelo.

source: The document contains %d word
bs: Dokument sadrži %d riječ

source: Word count
bs: Broj riječi

source: Failed to launch default browser.
bs: Otvaranje zadanog pretraživača nije uspjelo.

source: readme.html not found. Please ensure the application was built properly.
bs: readme.html nije pronađen. Molimo da se uvjerite da je aplikacija ispravno spakovana.

source: Failed to open donation page in browser.
bs: Otvaranje stranice za doniranje u zadanom pretraživaču nije uspjelo.

source: Sleep timer canceled.
bs: Brojač spavanje je otkazan.

source: Sleep timer set for %d minute%s.
bs: Brojač spavanja je postavljen na %d minuta %s.

source: (No recent documents)
bs: (nema nedavnih dokumenata)

source: Show All... Ctrl+R
bs: Prikaži sve... Ctrl+R

source: No more results. Wrapping search.
bs: Nema više rezultata. Vraćanje pretrage na početak.

source: Not found.
bs: Nije pronađeno.

source: Parsing of links in the document failed.
bs: Učitavanje poveznica u dokumentu nije uspjelo.

source: &Restore
bs: &Vrati

source: Failed to create update request.
bs: Nije moguće dohvatiti informacije o ažuriranjima.

source: error checking for updates.
bs: greška pri provjeri ažuriranja.

source: Failed to check for updates. HTTP status: %d
bs: Greška pri provjeri ažuriranja. HTTP status: %d

source: No updates available.
bs: Nema dostupnih ažuriranja.

source: Info
bs: Informacije

source: Update is available but download link could not be found.
bs: Ažuriranje je dostupno, ali veza za preuzimanje nije pronađena.

source: There is an update available. Your version: %s Latest version: %s Description: %s Do you want to open the direct download link?
bs: Dostupno je ažuriranje. Vaša verzija: %s Najnovija verzija: %s Opis: %s Želite li otvoriti direktnu poveznicu za preuzimanje?

source: Update available
bs: Ažuriranje je dostupno

source: Error checking for updates: %s
bs: Greška pri provjeri ažuriranja: %s
